import ChapterLayout from '../../components/ChapterLayout'

export default () => (
  <ChapterLayout
    pageTitle="玛利亚·马图奇 - 肾炎"
    chapterTitle="10. 肾炎"
    next="/zh/11"
    nextTitle="手部事故"
    locale="zh">

    <p>有一天，我母亲感觉全身浮肿，并且无法排尿。我父亲叫来了医生，检查后诊断为肾炎。我母亲肿得像个气球，必须立即住院治疗，因为她有生命危险。她自然拒绝了住院治疗，而我父亲则试图说服她，因为他害怕失去她。妈妈对他说：“我与主立下了约，我要遵守这个约。无论是生是死，都要成就祂的旨意。” 然而，我父亲并不同意，便去找人帮忙，用车把她赶紧送到医院。在这期间，她全心祈求上帝：“主啊，你现在必须施行神迹，把你的手伸到我身上，治愈我的病，否则车子就要来了，他们会强行把我带去医院。你的见证会怎样？主啊，再次让自己被人认识吧，你是我的医生，我的药物。” 当她祷告时，她感到有了去厕所的冲动。她慢慢地从床上下来，在上帝的帮助下，走到了厕所。靠着祂的恩典，她完全消肿了。当我父亲开车回来准备去医院时，看到妈妈，惊讶地问道：“发生了什么？” 她回答：“你以为发生了什么呢？难道上帝会抛弃那些信靠祂的人吗？祂是公义的，不会抛弃那些凭信心来到祂面前的人。” 当她生病时，她很高兴医生来了，因为医生能诊断她的病情，她确信上帝会施行神迹。这样她就能见证主治愈了她的病……然而，她的喜悦并不是为了炫耀，而是为了抓住机会见证耶稣的伟大，以及祂的爱如何治愈并拯救我们脱离一切的苦难。</p>

  </ChapterLayout>
)
