import ChapterLayout from '../../components/ChapterLayout'

export default () => (
  <ChapterLayout
    pageTitle="玛利亚·马图奇 - 手部事故"
    chapterTitle="11. 手部事故"
    next="/zh/12"
    nextTitle="溃疡"
    locale="zh">

    <p>有一天，我母亲从楼梯上摔了下来，手和手臂都受了伤。我父亲对她说要去医院拍个X光片，看看有没有骨折。但像往常一样，因为害怕医生给她开药，我母亲拒绝去医院。手臂和手自然肿胀并发黑了。她把手臂和手包扎好，但因为痛得无法悬挂手臂，她用一块手帕将手臂固定在脖子上。</p>
    
    <p>那几天，我父亲的一个堂兄来拜访我们，他是一名医生。他也知道我母亲的信仰见证，但他说：“玛丽亚，手臂怎么了？” 我母亲回答说：“我从楼梯上摔了下来，把楼梯‘滚’了一遍！感谢上帝，还好没有大碍。” 医生问道：“谁帮你做了夹板和包扎？” 她回答说：“我祷告了主，然后就觉得该这样做！我相信是主帮助了我，但无论如何，愿祂的旨意成就。” 医生看了看她的手，手臂肿胀发黑，他说：“我建议你去医院治疗，否则手可能会面临截肢的风险。”</p>
    
    <p>我母亲回答说：“主也能把骨头复位。如果祂的旨意是让我死去，那也没关系，因为我将与祂同在。” 医生感到困惑，可能也有些不满，说：“随你便吧，”然后就离开了。</p>
    
    <p>过了一段时间，我父亲的那个堂兄又回来看望她，说：“玛丽亚，手怎么样了？” 她带着玩笑的口吻回答说：“实际上，我动不了它！” 医生说：“我不是告诉过你要去医院治疗吗？希望现在不会有其他问题了！”</p>
    
    <p>然而，我母亲仍然能够移动手臂，所以她说：“看看主多么伟大。这只手臂现在感觉比另一只更强壮，尽管还能看出曾经的断裂处！” 医生不得不承认手臂的康复，并承认上帝确实很伟大。在这个过程中，我母亲再次宣扬了耶稣的救赎信息，说：“如果你把心交给主，并向祂承认你的罪过，这些事也能发生在你身上！” 结果，那位医生的母亲归信了主，并受了洗，现在她与主同在天国。因为我母亲的见证，医生的姨母和姨父也皈依了（对于认识他们的人，他们就是夸拉托弟兄和他的妻子）。</p>
    
    <p>这些年来，主做了多少伟大的事，有多少人将心交给了祂！妈妈没有特别的能力，但她是一个简单的工具，愿意被伟大的导师和主使用。她全心全意地爱主，并愿意对遇到的每个人讲述上帝的爱。</p>
    
    <p>荣耀归于上帝！</p>

  </ChapterLayout>
)
