import ChapterLayout from '../../components/ChapterLayout'
import BibleQuote from '../../components/BibleQuote'

export default () => (
  <ChapterLayout
    pageTitle="玛利亚·马图奇 - 邻居的归信"
    chapterTitle="13. 邻居的归信"
    next="/zh/14"
    nextTitle="结论"
    locale="zh">

    <p>正如我之前提到的，我的母亲是文盲，但我可以说她的头脑就像一个录音机。每当她见证福音时，总能记住很多圣经的经文，忠实地见证了圣灵在她心中的工作。圣经中写道：<BibleQuote>“因为正当那时，圣灵会教导你们该说什么”（路加福音12:12；参见马太福音10:19）</BibleQuote>。我母亲从不放过任何一个机会向他人传讲上帝，通过她，许多人认识了真理，随后接受了基督成为个人的救主。因此，整个村子的人都叫她“传福音的玛利亚”。</p>

    <p>我记得有一次，当她已经年老时，有一家人搬到了她对面的公寓。他们的门正对着，但母亲一直没有机会向新邻居讲述主的事情！为此，她祈祷上帝说：“主啊，请给我一个机会，向这家人讲述你。”</p>

    <p>有一天，她决定在与邻居相通的天井中打开录音机，因为她想听一些圣歌，并希望同时激起邻居的好奇心。她在录音机中放入了讲道的磁带，并稍微调高了音量，让邻居可以听到她播放的内容。</p>

    <p>时间一天天过去，却没有什么反应。她连续几天都做了同样的事情，直到有一天她和新邻居在楼道里碰面了。那位女士向她打招呼并说：“女士，您听的那些磁带非常好！”我母亲回答说：“那些磁带讲的是耶稣和圣歌。我是一位福音派信徒。”那位女士继续说：“我很想更仔细地听，但我年迈的母亲反对，因为她说你们不是好人。但我真的很喜欢听这些内容。”</p>

    <p>我母亲说她很愿意和她的母亲谈谈，尽管邻居提醒她可能会被粗鲁地赶走。“别担心，”我母亲用她惯常的温柔坚持道，“试着告诉我她来的时候，我会找个借口过去。看看会发生什么。”</p>

    <p>于是，终于有一天，两人见面了。我母亲走到蒂蒂娜（那位年轻女士的名字）的门前，问她是否有多余的洋葱。蒂蒂娜邀请她进了厨房，她的母亲就坐在那里。“这位美丽的女士是谁？”我母亲问道。蒂蒂娜回答：“这是我母亲，你看她多漂亮？”那位女士接着说：“我只是一位年迈的女人，浑身是毛病。”我母亲说：“但是，上帝让您保持年轻！”于是，母亲一句接一句地开始讲述福音。那位女士听着，最后说道：“你说的这些真的很好听，但人们都说你们福音派不是好人，而且你们的教会里讲的都是对圣人的诋毁。还说你们被逐出了教会。”</p>

    <p>我母亲回答说：“为什么不和我们一起去教堂呢？这样你就可以亲自听听我们在说什么。”那位女士回答说：“我不能去，我甚至连走路都困难。”我母亲继续说道：“别担心，我们可以开车带你去。”那位女士接受了，她说她只是出于好奇。于是，第一次机会来临时，母亲和她的女儿一起上了车，我的母亲和我的弟弟多纳托一起去了教堂。礼拜结束后，蒂蒂娜和她的母亲说：“人们总是说福音派的坏话，但我们没有看到你们做的任何一件坏事。相反，我们非常喜欢这里，我们想一直和你们一起来。”从那天起，不仅她们两人将心献给了主，连蒂蒂娜的丈夫和他们年轻的儿子米莫也归信了。他们全家都按照耶稣的命令受了洗：<BibleQuote>“所以你们要去，使万民作我的门徒，奉父、子、圣灵的名给他们施洗”（马太福音28:19）</BibleQuote>。荣耀归于上帝，因祂所成就的一切奇妙之事！</p>
    
  </ChapterLayout>
)
