import ChapterLayout from '../../components/ChapterLayout'
import BibleQuote from '../../components/BibleQuote'
import Photo from '../../components/Photo'

export default () => (
  <ChapterLayout
    pageTitle="玛利亚·马图奇 - 结论"
    chapterTitle="14. 结论"
    next="/zh/15"
    nextTitle="作者的说明"
    locale="zh">

    <p>在她的一生中，母亲与主一起经历的故事传播到了意大利的许多地方，甚至传到了国外……包括澳大利亚，我的兄弟安东尼奥从70年代开始就作为传教士移居在那里。</p>
    <p>无论走到哪里，人们都会谈论她所经历的奇迹和她对主所立之约的忠诚。她始终是一个祝福，无论她走到哪里，人们都会要求她见证上帝在她的生活和家庭中所行的伟大事迹。她最后一次去澳大利亚时已经超过90岁了……她总是怀着喜悦和感动抓住每一个机会，把所有的荣耀归给上帝，并始终强调主对她的灵魂和全人类的爱与善良。</p>
    <p>她常常唱一首她非常喜欢的歌，通过这首歌表达她对主的热忱、爱以及与主同在永恒生活的渴望：</p>

    <p style={{paddingLeft:20, fontSize:'smaller'}}>
    <i>主啊，从天上降下<br/>
    祢的光辉在此<br/>
    让我看到祢的荣耀<br/>
    耶稣啊，祢的荣耀<br/>
    我渴望在心中感受祢,<br/>
    更加爱祢<br/>
    如果我靠近祢，我将成为胜利者<br/>
    满怀喜悦地走在祢的道路上</i>
    </p>
    <p style={{paddingLeft:20, fontSize:'smaller'}}>
    <i>我心中听到祢的声音<br/>
    它向我述说爱<br/>
    带领我走在祢的道路上<br/>
    直到我到达目的地<br/>
    主啊，在祢的家中，我快乐地停留<br/>
    我喜欢忠诚地行走在祢身边<br/>
    世上再无任何事物能打动我</i>
    </p>
    <p style={{paddingLeft:20, fontSize:'smaller'}}>
    <i>主啊，祢是圣洁的,<br/>
    三次圣洁的主啊<br/>
    我渴望来到祢那里,<br/>
    哦，耶稣，在祢的荣耀中<br/>
    去仰望那只羔羊<br/>
    那只为我在此赎买的羔羊<br/>
    我要忠诚地走在祢的身边<br/>
    并有一天上升到祢那里。</i>
    </p>

    <p>在她生命的最后一段时间里，母亲对所有的孩子们说：“当主召唤我时，我嘱咐你们永远忠诚于祂，不要为我哭泣，因为我要去见主，我亲爱的救主。与其为我的离去而悲伤，不如想象我将与亚伯拉罕、以撒、雅各和所有圣徒，无论是我认识的，还是我将要认识的，坐在大君王的餐桌旁，享受永恒的快乐。”</p>
    <p>在她生命的最后几天，我的一个女婿去看望她。她几乎不能说话，但用微弱的声音对他说：“我的孩子，你被告知多少次关于耶稣的事情？想一想，当祂在十字架上死去时，祂头上戴了一顶荆棘冠冕；祂是为我们这些罪人而做的！然而，如果我们对祂忠诚，祂将赐给我们金冠冕！”</p>
    <p>两天后，主在她95岁的时候召唤她归去，她可以说：<BibleQuote>“那美好的仗我已经打过了，当跑的路我已经跑尽了，所信的道我已经守住了。从此以后，有公义的冠冕为我存留，就是按公义审判的主到了那日要赐给我的；不但赐给我，也赐给凡爱慕祂显现的人”（提摩太后书4:7-8）。</BibleQuote></p>
    <Photo src="../static/maria-martucci.jpg" caption="玛利亚·马图奇" />
  </ChapterLayout>
)
