import ChapterLayout from '../../components/ChapterLayout'

export default () => (
  <ChapterLayout
    pageTitle="玛利亚·马图奇 - 作者的说明"
    chapterTitle="作者的说明"
    next="/zh"
    nextTitle=""
    locale="zh">

    <p>我是玛利亚·安努齐亚塔·斯塔洛，科西莫·斯塔洛和玛利亚·马图奇的女儿。我于1940年2月20日出生在马萨夫拉，由于当时正值战争时期，我在贫困中长大。</p>
    <p>我们家有七个孩子，由于我的母亲已经归信福音，我从小就接受了健康的基督教教义教育。我的母亲主要通过她的榜样来向我们灌输对上帝的爱与敬畏，祂始终值得在我们的生活中被尊敬……尤其是在逆境中，因为祂是忠实的，总是尊重那些尊敬祂的人。</p>
    <p>我的母亲以信心和简单的方式将每个问题交托给祂，每天我们都能看到主在我们家中无时无刻不在做工，无论是小事还是大事。</p>
    <p>这使得我内心对这位伟大的主的爱日益成熟，祂为我死在十字架上，拯救了我脱离永恒的死亡。</p>
    <p>我深深感激祂在我一生中始终与我同在。我和我的丈夫萨尔瓦托雷·孔韦蒂诺一起，怀着谦卑和简单的心为我们的上帝服务；我们在乡村和村镇传扬救恩的信息，凭借主的恩典与作为，我们有幸见证了三个教会的诞生。</p>

    <p>上帝赐给了我们六个孩子，多年来我们经历了快乐的时刻，也经历了困难，但我们永远感激祂忠实地赐予我们的祝福。</p>

    <p>今天我已经78岁，大约十年前，我心中萌生了一个愿望，那就是将我母亲的简单而真实的见证记录下来；她虽然是文盲，但因对她“亲爱的救主”（她总是这样称呼上帝）的强烈热情以及圣灵的充满，她用言语和行动见证了上帝，直到她最后一口气。</p>
    <p>我多次祈祷，求主指引我，并开始用简单的方式写下一本日记，记录我所能回忆起的关于母亲生活的点点滴滴。我写这本书的目的是为了让新一代人了解这位忠实服务主的女性，以及祂如何借着她拯救了许多灵魂。</p>
    <p>在她的一生中，我的母亲从不失时机地讲述她强大的主和救主。现在她已经无法继续这样做了，希望这本小书能够继续宣扬，只有在基督耶稣里才能找到救恩、安慰和自由。</p>
    <p>愿荣耀的主继续拯救人们，使他们在这一代人中忠实地为祂服务。</p>
    <p><b>玛利亚·安努齐亚塔·斯塔洛</b>
    <br/>2016年</p>
  </ChapterLayout>
)
