import ChapterLayout from '../../components/ChapterLayout'
import BibleQuote from '../../components/BibleQuote'
import Photo from '../../components/Photo'

export default () => (
  <ChapterLayout
    pageTitle="玛利亚·马图奇 - 我母亲的皈依"
    chapterTitle="2. 我母亲的皈依"
    next="/zh/3"
    nextTitle="烈火考验"
    locale="zh">

    <p>我母亲常常在完成家务或天气炎热时，坐在家门前。有一天，当她坐在那里时，看到一个年轻人在隔壁门前停下，对住在那里的女士说：“平安！” 我母亲不确定那位年轻人是说“平安”还是在方言中类似“疯子”的词汇“paccj”。在疑惑中，她问身边的婆婆：“妈妈，你听到那个年轻人说的是‘平安’还是‘paccj’？”</p>
    <p>婆婆回答道：“我的女儿，跟那种人不要有任何瓜葛，他们是被逐出教会的人，不爱圣人！”</p>
    <p>然而，那句从年轻人口中说出的“平安”或“paccj”却始终在我母亲的脑海中挥之不去。出于好奇，她偷偷地去找那位邻居，以弄清楚自己的疑惑：“不好意思，女士，那天来找您的年轻人是说‘平安’还是‘paccj’？”</p>
    <p>那位女士平静地回答说：“他说的是‘平安’！” 于是，我母亲接着问，那句话是什么意思。</p>
    <p>那位非常和蔼的女士告诉她，那位年轻人是位福音派信徒，他们的问候语是“愿你们平安”，就像耶稣所说的那样。她继续解释说，那位福音派的年轻人还送了一本《圣经》给她（这是耶稣留下的遗言），但因为时间关系，她一直没有机会阅读。</p>
    <p>我母亲是个文盲，不会读书，因此她对那位女士说：“听我说，女士，我不会读书，但您会。既然您没有时间，不如这样：我来帮您剥蚕豆，您读给我听，因为我非常想知道《圣经》里写了什么。”</p>
    <p>于是，安杰拉·玛丽亚（这位女士的名字）接受了这个提议，开始为我母亲朗读《圣经》，这种习惯持续了很长一段时间。他们读完《圣经》后还一起祷告。</p>
    <p>那个向安杰拉·玛丽亚问候“平安”的年轻人名叫保罗·斯帕达，他也是个文盲，开始与两位女士一起听神的话语，然后三人一起祷告。就这样，主开始赐福他们。</p>
    <p>1937年，我母亲生下了另一个儿子，名叫多纳托。当时意大利正处于法西斯对五旬节福音派的迫害时期，而信徒们也受到了教会的迫害。在马萨夫拉，没有五旬节教会，少数的福音派信徒聚集在安杰拉·玛丽亚的家中。</p>
    <p>我母亲有时会去莫托拉探望她的家人。那里有一座浸信会教堂，她每次去莫托拉时都会去那里。</p>
    <p>不久之后，有一位来自吉诺萨的弟兄保拉开始到马萨夫拉来，他是一位传道人。</p>
    <p>有一天，我母亲独自在家时，她开始祷告，感受到内心充满了巨大的喜悦：她感受到神的临在，开始用其他语言说话；她不明白发生了什么，因为从未有人向她提到过圣灵。当她像往常一样与弟兄姊妹一起祷告时，圣灵再次显现，我母亲开始用其他语言说话；安杰拉·玛丽亚姐妹也不知道圣灵的洗礼，认为这种表现“奇怪”，并且不是来自神。</p>
    <p>几天后，当吉诺萨的弟兄来看望马萨夫拉的信徒时，安杰拉·玛丽亚姐妹首先告诉他，我母亲在祷告时发生的事情。姐妹说：“我不知道，这可能是某种灵，这件事不是来自神。” 这位弟兄回答说：“不要担心，现在我们来看看。”</p>
    <p>在祷告期间，我母亲再次用其他语言说话，圣灵有了极大的显现。这位弟兄于是解释了五旬节的经文，并指出这一应许不仅仅是给门徒的，而是<BibleQuote>给所有主将来的呼召者</BibleQuote>（如《使徒行传》第二章所述），因此他补充说：“玛丽亚姐妹已经接受了圣灵的洗礼！”</p>
    <p>在那段时间，她还被告知了水洗礼，按照耶稣的命令，<BibleQuote>到全世界去传福音，给每一个悔改的罪人施洗，奉父、子、圣灵的名（马太福音28:19）</BibleQuote>。我母亲于是决定并说：“我要按他的命令受洗！” 于是，安杰拉·玛丽亚姐妹的浴缸被用作洗礼池，正如圣经所说，<BibleQuote>天使为一个悔改的罪人欢喜（路加福音15:7）</BibleQuote>，地上也有了极大的喜乐。荣耀归于神！</p>
    
    <p>1940年，我的另一个女儿玛利亚·安努齐亚塔（就是我，蒂蒂娜，这是他们一直叫我的名字）出生了。</p>

    <p>那时正值二战，找到食物非常困难，尤其是对于较贫穷的家庭；只能购买面粉和其他必需的食品，而且需要使用由市政府分发的配给卡，这些卡根据家庭成员的数量来确定可以获得的物资量。所有能得到的都很少，生活在饥饿中。</p>
    <p>1942年，我母亲又生下了一个儿子，取名安东尼奥；随着家庭的增长，食物却越来越少。母亲总是祈求主供应所需。</p>
    <p>我记得有一次……我的弟弟多纳托还很小，大约5岁，他说：“我饿了！” 母亲回答：“主会供应的，我们会吃饭的。” 他听了这话说：“那我们就祷告主吧！”</p>
    <p>母亲每次遇到需要时都会信靠神的帮助，立刻接受了这个请求，并且我们一起祷告。过了一会儿，我们听到有人敲门。母亲去开门，原来是邻居，她对母亲说：“玛利亚，我女儿昨天结婚了，很多客人没有来。留下了好多整盘的烤面条、土豆和肉，我想你不会介意我带一点给你，因为你家里有这么多孩子。你想要的话，我把这些都给你。”</p>
    <p>我们都感到非常惊讶和喜悦；从一无所有，到突然拥有丰盛的美食。</p>
    <p>母亲不仅接受了神赐予她的这些美好，还向那位女士见证了发生的事情，并告诉她，主在回应我们的祷告时走进了她的心中，并向她表示感谢。</p>
    <p>我们真的看到了神的奇迹！</p>
    <Photo src="../static/mom-and-siblings.jpg" caption="我的母亲和我们（1996年）：妈妈，乔瓦尼，多纳托，玛利亚·安努齐亚塔，安东尼奥，路易吉，安东妮塔，以利亚" />
  </ChapterLayout>
)
