import ChapterLayout from '../../components/ChapterLayout'

export default () => (
  <ChapterLayout
    pageTitle="玛利亚·马图奇 - 艰难的考验"
    chapterTitle="3. 艰难的考验"
    next="/zh/4"
    nextTitle="母鸡"
    locale="zh">

    <p>1945年，我母亲生下了另一个儿子，取名路易吉（吉诺）。出生几个月后，这个孩子发了高烧，得了脑膜炎。</p>
    <p>由于这场灾难，他的头向后弯曲，后脑勺甚至碰到了背部；为了吃饭，必须将孩子放在趴着的姿势。</p>
    <p>按照我父亲以及双方家庭所有不信神的亲戚的看法，这场诅咒的责任都归咎于我母亲，因为她皈依了福音教。他们侮辱她，羞辱她，甚至还说马萨夫拉的守护神圣科西莫正在惩罚她和她的家人，因为她的“新宗教。”</p>
    <p>我外祖母对她说：“玛利亚，看看镜子……你难道看不出你的脸像恶魔一样吗？！”就这样，我母亲被整个家族孤立了。</p>
    <p>父亲开始阻止她去安杰拉·玛丽亚家，那是我母亲唯一可以听到神的话语并与其他少数福音派信徒一起祷告的地方。</p>
    <p>她并没有抱怨，反而继续谈论耶稣；她多次对父亲说：“你也把心交给耶稣吧，你会看到那是多么美好。听听祂的话语，我们一起祷告，祂【耶稣】会施展祂的工作。”但我母亲越是说这些话，我父亲就越发怒，结果，他禁止她去见姐姐的禁令变得更加严格。</p>
    <p>为了继续听神的话语，我母亲偷偷去安杰拉·玛丽亚那里，并尽量不让父亲有生气的机会。为了掩盖她的外出，她总是准确无误地安排好午餐和所有家务（因为父亲总是找她茬）。然而，主一直在保护她，无论是说话还是做事，都赐予她力量、极大的平静和智慧。</p>
    <p>整个邻里继续侮辱她，不断重复说她所有的罪都是她的小儿子在承受，小儿子尽管有信仰，却依然生病。她性格坚韧，特别是确信自己走在神的正确道路上，继续见证耶稣的救赎和医治之力。</p>
    <p>1947年，又一个女儿出生了，取名罗莎·安东尼亚（安东妮塔）。</p>
  </ChapterLayout>
)
