import ChapterLayout from '../../components/ChapterLayout'

export default () => (
  <ChapterLayout
    pageTitle="玛利亚·马图奇 - 母鸡"
    chapterTitle="4. 母鸡"
    next="/zh/5"
    nextTitle="吉诺的康复"
    locale="zh">

    <p>我们住的房子里有一个带小鸡舍的院子。</p>
    <p>有一天，当着我父亲的面，一只母鸡死了。他说：“明天把这只鸡做成炖肉，还要准备耳朵形的意大利面。” 在那极度贫困的时期，这只鸡对我父亲来说非常诱人，他一想到能吃到美味的肉酱面，就已经开始流口水了。我母亲回答说：“我不想要炖肉，我想要吃带乳清干酪的意大利面。”</p>
    <p>第二天，她为自己准备了炖鸡肉和带乳清干酪的意大利面。</p>
    <p>当一切都摆上桌时，父亲受魔鬼的引导说：“好吧！吃你的乳清干酪意大利面吧，但之后你也得吃肉！” 母亲回答说：“不，我不吃。我不能吃我们自己养的鸡！” 父亲再次骂了一句脏话，并继续说：“你不吃是因为福音派信徒不吃死去动物的肉吗？”（直到今天，很多人仍然不了解“福音派传道人”和“福音派信徒”这两个词的区别）。我父亲确信我母亲不愿意吃这只鸡是因为她的新宗教的一些命令，因此试图激怒她。</p>
    <p>“好吧，”母亲说，“的确如此。圣经上写着不要吃没有放血的死肉，也不要吃被闷死的肉，因为血被视为灵魂的代替品”（参见《使徒行传》15:29）。</p>
    <p>听到这些话后，父亲大发雷霆，拿起装满意大利面的碗摔在地上，摔碎了。然后愤怒地离开了。</p>
    <p>我母亲非常耐心地收拾了一切，把面扔掉，然后对我们孩子说：“来吧，我们祈祷，求主宽恕他并拯救他。”</p>
    <p>然而，我们还是饿了。“来吃肉吧，至少吃点肉！”她对我们说。但由于我们注意到父母之间的对话，我们回答道：“妈妈，圣经上不是写着不能吃死肉吗？”</p>
    <p>对于这个问题，她回答说：“你们说得对，我的孩子们！我会给你们找点别的吃。”</p>
    <p>晚上很晚的时候，父亲回来了，而我们孩子们已经上床睡觉了。</p>
    <p>父亲把一个包裹放在桌子上，母亲像什么事都没发生一样打开包裹，看到了一些生肝（这是他第一次带回生肝，之前他总是带回已经煮熟的）。</p>
    <p>母亲这时问道：“科西莫，你想让我怎么做？炸的还是烤的？”“随便你，我不在乎，”他回答道。然后拿了一瓶空瓶子，去取了些酒。</p>
    <p>母亲凭着主给她的耐心和力量，在心里默默地说：“我会一半炸一半烤，以免引起任何争论。”她点燃了炉子（那时家里还没有烤箱），准备了肉。在这期间，父亲进来了，说：“叫醒孩子们：他们得和我们一起吃饭。”于是我们一起平静地吃了，没有发生任何争吵。</p>
    <p>几天后，父亲向母亲坦白：“你比魔鬼还多一分，因为当我那天晚上带回生肝时，你没有生气，而是照常做饭。我本以为你不会做饭，并准备好狠狠揍你一顿！但你一如既往地表现得很好。”这时，母亲说道：“这不是我表现得好，而是因为我所信的耶稣使我如此，而你却在虐待祂！”</p>
    <p><i>[注：玛丽亚出于对神的良心，拒绝吃那只未放血而死的鸡肉。当她说不愿意吃自己养的鸡时是诚实的，但她也知道，吃那样死去的动物会冒犯主及其律法。事实上，《圣经》明确禁止喝或吃动物的血。（参见《利未记》17:14；《使徒行传》15:29）]</i></p>

  </ChapterLayout>
)
