import ChapterLayout from '../../components/ChapterLayout'

export default () => (
  <ChapterLayout
    pageTitle="玛利亚·马图奇 - 吉诺的康复"
    chapterTitle="5. 吉诺的康复"
    next="/zh/6"
    nextTitle="马萨夫拉的教会"
    locale="zh">

    <p>两年来，因我哥哥的病痛，我们家一直处于痛苦和迫害之中。2月25日的一个寒冷夜晚，母亲像往常一样，在上床睡觉前跪在床边祷告。她心中充满了痛苦，也因吉诺的病而被侮辱感到疲惫，甚至她的母亲（我的外祖母）也将这一切归咎于她对神的新信仰。母亲向主祈祷，说如果主不回应她，那晚她将与主争论。她在祷告中哭泣，求神赐恩治愈这个孩子。她哭了很久，之后躺下睡觉。就在她半睡半醒之间，她听到一个温柔而美丽的声音在呼唤她：“玛利亚，起来，呼求我的名，我会赐恩给你。” 她顺服了，尽管天气很冷，但她的心被圣灵的温暖充满。她跪在孩子的摇篮前，开始全心全意地祷告主。她呼求道：“主啊，你知道我的名字，我确信是你在呼唤我，并告诉我呼求你的名，你会赐恩给我……主啊，我求你！今夜行神迹，让那些不认识你的人认识你！你是真神，永生的真神，万王之王，医生中的医生，按你的旨意行事，求你把我从这个苦难中解救出来，主啊，我求你。还给我我的儿子，让他恢复如初，或者带他回到你那里！”</p>
    <p>当她在祷告和哭泣时，父亲对她说：“你能不能停下来！你难道还没厌倦祈祷那个魔鬼吗？”</p>
    <p>然而，她没有停止，反而更加迫切地呼求主的圣名；就在她祈祷时，听到从孩子的摇篮里传来一种声音，像是木头断裂的声音，紧接着是孩子的一声痛苦的喊叫。母亲仍然闭着眼睛祷告，感谢主。她坚信神已经动工。她站起来，走到摇篮前，看到孩子恢复了健康，正如病前一样。她欣喜若狂，抱起孩子，走到父亲面前对他说：“看啊，主今晚行了多大的奇迹！” 父亲震惊得一个多小时都说不出话来。荣耀归于我们伟大的神的名！</p>
    <p>母亲随后把孩子裹在毯子里，走出家门，开始敲打所有邻居的门，高喊：“开门！看看主行了多大的奇迹！” 人们在开门前说：“可怜的玛利亚：自从她的儿子生病后，她完全疯了！”</p>
    <p>然而，出于好奇，邻居们打开门，发现那位他们曾多次嘲笑的耶稣，那晚真的行了一个大奇迹！荣耀归于神，因为祂是永生的真神！</p>
    <p>那晚，我母亲向主许了一个愿：“从今以后，无论我得了什么病，祢将成为我的医生和药物。”</p>
    <p>那一天，神不仅治愈了这个孩子，还从罪的病痛中拯救了我的父亲和几乎整个母亲和父亲的家族。主还拯救了许多邻居的人们，凭着祂的恩典，灵魂的归正并没有止步于此，而是持续了很长时间。正如主通过使徒们在遭受更多迫害时行事（参见《使徒行传》19:20），我母亲在受到更多冒犯和羞辱时，信心也更加坚定。所有这一切的荣耀归于神，因为祂在如此逆境中拯救并用圣灵洗礼灵魂。</p>
  </ChapterLayout>
)
