import ChapterLayout from '../../components/ChapterLayout'
import BibleQuote from '../../components/BibleQuote';
import Photo from '../../components/Photo'

export default () => (
  <ChapterLayout
    pageTitle="玛利亚·马图奇 - 马萨夫拉的教会"
    chapterTitle="6. 马萨夫拉的教会"
    next="/zh/7"
    nextTitle="父亲的疾病"
    locale="zh">

    <p>1947年，在吉诺痊愈后，我的父亲归信了福音。</p>
    <p>正如我之前所说，母亲每次去莫托拉探亲时，都会利用机会去参加浸信会教堂听道。在那个时期，马萨夫拉还没有一个真正的福音信仰的信徒社区，于是我母亲请求浸信会牧师来探访马萨夫拉的信徒，传讲神的话语。已经归信的父亲不再禁止母亲做这些事，反而他自己也迫不及待地想去莫托拉参加礼拜，与妻子一起祷告并聆听福音的宣讲。浸信会的牧师不时会来到我们家，为我们举行聚会，讲述主的道。同一时期，还有来自马泰拉的米凯莱·安德里萨尼兄弟和来自巴里的拉法埃莱·皮尼奥内兄弟，他们偶尔也会来我们家主持礼拜。</p>
    <p>1947年，我的父母又迎来了一个孩子（我，作者，早已盼望的孩子），她被命名为安东尼娅·罗莎，也是第一个没有按照天主教传统在婴儿期受洗的孩子。</p>
    <p>我们的家只有一个五米见方的房间，我们全家都住在这里。还有一个小庭院，我的父亲在那里建了一个小厨房，用篷布遮盖，并在庭院的其余部分挖了一个洗礼池。尽管居住空间很小，而且人口众多，但我们在这里举行礼拜。在庭院举行洗礼服务时，许多邻居和路人都好奇地从围墙上往里看，有些人甚至坐在墙上观看整个仪式。在这些人中，维托·拉穆诺和他的妻子玛丽亚归信了主；维托兄弟是一名木匠，他为我们制作了大约二十个没有靠背的木板凳，用于礼拜时坐。聚会结束后，这个房间用帘子分成四个部分，那些长凳放在一个部分，拼成一个大床，我们放上床垫，三个兄弟在上面睡觉。父母的床在另一个部分；在第三部分，有一些折叠床，较小的孩子们睡在那里；最后一个部分被用作餐厅。尽管房子很小，但主的祝福却丰盛临到，在那里许多灵魂得救，并在父亲建造的洗礼池中受洗。</p>
    <p>不仅如此，我们还接待了从意大利其他地方和美国来的弟兄姐妹。当弟兄们无法来传道时，我的父亲会代替他们，我们仍然会举行礼拜。虽然他读书不太好，但他受到圣灵的引导，灵魂得到了祝福，因为主与我们同在，并通过各种方式支撑着我们的简单信仰。这种情况持续了好几年。</p>
    <p>在1949年和1950年，弟兄们开始更频繁地来到我们家，来自巴里省特里贾诺的弗朗切斯科·吉安卡斯佩罗兄弟也开始探访我们。</p>
    <p>我特别记得一个事件：一些天主教青年听说我们家里有聚会，有一天，他们假装想和我们一起听神的信息。实际上，他们的目的是嘲笑福音派信徒，手里已经准备好了要投掷的小石子。当牧师开始读以赛亚书40:3节时 <BibleQuote>“有人声喊着说：在旷野预备耶和华的路，在沙漠地修平我们神的道。”</BibleQuote>，其中一个名叫萨尔瓦托雷·康韦尔蒂诺的青年（天主教教理教师）意识到读到的内容是圣经的一部分，他阻止了其他人扔石子。聚会结束后，这些青年和福音派信徒之间展开了一场辩论，期间，萨尔瓦托雷指责我母亲在偶像和雕像问题上不一致，因为在讲坛后面的梳妆台上（其实是当作讲坛使用的桌子），放着我大约9岁时玩的布娃娃……</p>
    <p>讨论继续进行，他们再也无法反驳福音派信徒口中的话语后，这些年轻人便想联合他们信赖的神父一起组织一次会议。当所有人都离开后，我母亲为了避免误解，丢掉了我的布娃娃，而我发誓，如果有一天我有机会，我会朝那个青年扔一块石头。</p>
    <p>一个星期天早上，他们带着伊西多罗神父和几位修士、不同协会的神父，恰好在礼拜开始的时间回来了。圣托罗兄弟（马萨夫拉教会的首任牧师）决定礼拜结束后再和他们谈话。他们同意了，并参加了整个聚会。礼拜结束后，辩论开始，萨尔瓦托雷站在一条长凳上观看聚集的人群，并在心里做出了人生中第一次自发的祷告：“主啊，如果真理在我们这边，请引导伊西多罗神父说话，否则请引导这个福音派牧师的言辞，因为我渴望服侍祢。” 神开始对他的心说话，在经历了这次经历后，他开始读圣经。不久之后，他参军，并归信了福音。</p>
    <p>1958年，他成了我的丈夫。</p>
    <Photo src="../static/young-catholics.jpg" caption="天主教青年团体，其中包括我丈夫萨尔瓦托雷，当时是教理教师（前排左起第三位）" />

    <p>1951年，我的父母买得起一块150平方米的地皮，建造了一座更大的新房子。父亲决定将家中最大的房间用于神的工作，于是就这样做了。1953年，在主的帮助下，一切都实现了，聚会一直在这里举行，直到1957年。随后，主为马萨夫拉的教会提供了第一个真正的敬拜场所，位于帕伊西耶洛街。</p>
    <p>圣托罗兄弟与教会委员会的弟兄们交谈时，提到了购买地皮建造礼拜场所的必要性，因为主拯救了许多灵魂，而我们家的房间已经不够容纳信徒的数量了。拉穆诺兄弟们：皮耶里诺、埃托雷和安东尼奥主动提出建造墙壁，并履行了承诺。不幸的是，工程接近完成时，却没有足够的钱建造天花板。</p>
    <p>我的父母与一些美国的弟兄姐妹有书信往来，他们是父母以前认识并接待过的朋友。萨尔瓦托雷·康韦尔蒂诺兄弟（当时是我的未婚夫）在征得我父母的同意后，写信向他们说明了这种需求。于是，从美国寄来了捐款，用于完成神的工作，第一个真正的礼拜场所终于开放了，任何想要来听神话语的人都可以自由进入。</p>
    <p>我对那个地方充满了感情，不仅因为主赐给了我们巨大的祝福，还因为第一对在那里举行婚礼的信徒正是我和我的丈夫。由于那时的宗教婚姻不被国家承认，我们前一天在市政厅结婚，第二天埃米利亚街塔兰托教会的牧师塞尔吉奥·祖奇弟兄为我们主持了敬拜仪式，并在主前庆祝了我们的婚姻。</p>
    <Photo src="../static/sunday-school.jpg" caption="主日学团体，与圣托罗兄弟在一起，右上方的第一位" />

    <p>主的工作一直持续到今天，并且因祂的恩典，几次不得不更换礼拜场所，因为许多灵魂归信了主。</p>
    <p>1954年，我最小的弟弟以利亚出生了，他像其他所有孩子一样，将心献给了主，并积极参与基督教服务。</p>
    <p>母亲看到多纳托、安东尼奥和以利亚在意大利和国外传扬神的圣言时，心中充满了喜悦，并把荣耀归给了神。</p>
    <p>一切都是为了神的荣耀而成。</p>
    <Photo src="../static/mom-siblings-spouses.jpg" caption="我的兄弟姐妹和他们的配偶，站在1996年在布林迪西街的马萨夫拉教会前" />

  </ChapterLayout>
)
