import ChapterLayout from '../../components/ChapterLayout'
import BibleQuote from '../../components/BibleQuote'

export default () => (
  <ChapterLayout
    pageTitle="玛利亚·马图奇 - 爸爸的疾病"
    chapterTitle="7. 爸爸的疾病"
    next="/zh/8"
    nextTitle="烟草"
    locale="zh">

    <p>那是战争刚结束的几年，但贫困依旧困扰着人们。我的父亲是个园丁，在他工作的地方附近，有英国人，他们当时负责帮助意大利人从战争的损失中恢复过来。那段时间，我的父亲感染了疟疾，无法再工作。我们家有六个孩子，家里一切都缺乏，我的母亲被迫去找工作。她向一个托儿所提交了申请，想要成为一名“服务员”，即学校食堂的工作人员。那段时间，我们在一家名叫斯卡利娜的杂货店买东西。有一天，我的母亲不得不请求她赊账，解释了我父亲生病的情况，并承诺尽快还清债务。斯卡利娜非常理解，知道我母亲的处境，她对母亲说：“玛利亚，别担心，拿走你家所需的一切，等你丈夫好了再还我钱。”</p>
    
    <p>那是一个星期六，妈妈接到了托儿所主任的电话：“玛利亚，你的申请已经被接受了，从星期一开始你就可以上班了。明天是星期天，”主任接着说，“所有即将开始工作的员工都必须去忏悔。”此时，我母亲回答：“听我说，主任，您知道我是福音派信徒，神的话教导我只能向祂忏悔我的罪。我不能向一个神父忏悔，因为他只是一个人，而不是神。” 当主任告诉她这是唐·安东尼奥的命令时，我的母亲没有轻易放弃，优雅地回应：“主任女士，我可以和唐·安东尼奥谈谈吗？” “当然可以！”主任回答道，但她接着说：“玛利亚，我很遗憾你的女儿 [罗莎·安东尼亚，她上的是托儿所] 没有参加宗教课程。” 听到这话，我母亲回答道：“她也许对宗教不太了解，但她确实有基督教信仰的教育。让我们看看是否真的是我的女儿不了解……可以叫一个天主教的孩子过来吗？”</p>
    
    <p>主任叫来了一个孩子，问她：“耶稣在哪里？” 那个孩子抬起头看着十字架回答：“就在这里！” 我的母亲说：“现在叫我的女儿来。” 主任叫来了安东尼埃塔（罗莎·安东尼亚），问了她同样的问题：“耶稣在哪里？” 孩子回答道：“耶稣在天上，在地上，也在我的心里！”</p>
    
    <p>我的母亲于是说：“看到了吗？你们的教导说耶稣挂在墙上，而我们的耶稣是灵和真理，祂无处不在。”</p>
    
    <p>在这一事件之后，我的母亲与主任和父亲的妹妹纳尔迪娜姨妈一起去找了唐·安东尼奥。需要记住的是，我的母亲和姨妈都是文盲。到达神父那里后，主任第一个走进来说：“早上好，唐·安东尼奥！” 后面跟着我的姨妈和母亲，她们说：“平安，唐·安东尼奥，神说当我们进别人家时要向他们问安。如果这些人是平安之子，平安就会留在他们那里；相反，如果他们不是平安之子，平安就会归我们，并且我们还要把脚上的尘土抖落，因为那连尘土也不配得享我们所传的平安！”（参见《马太福音》10:12-15）。 <i>（注：神的话更确切地说是要在每个地方传递基督里的救恩信息。抖落脚上的尘土是强调那些拒绝接受神恩典之人所犯的罪。事实上，将来那些不信的人将站在神面前，他们将无法解释为何没有接待使徒，更不用说接受基督在自己心里。参见《路加福音》9:5；10:3-11）。</i> 神父听后，虽然承认我母亲所说的是圣经的，但他说：“好，好……不过，正如我已经告诉主任的，星期天你们必须去忏悔并领圣餐，这样你们星期一就可以上班了。”我的母亲之前已经告诉神父她和她的嫂子都是文盲，她果断地回答：“唐·安东尼奥，你有圣经却不知道上面写了什么吗？诅咒那向人忏悔的人，祝福那向神忏悔的人，因为他将得到怜悯（参见《耶利米书》17:5-7）。”</p>
    
    <p><i>（注：玛利亚姐妹引用的圣经经文特别指的是人们将信任寄托在别人身上而不是在神身上。其他更直接涉及忏悔罪行并有必要只依靠基督赦免罪行的经文有：</i></p>
    
    <p><i>《希伯来书》4:16，指出我们可以因基督的牺牲直接且满有信心地来到神面前；</i></p>
    
    <p><i>《希伯来书》4:14,15；10:21，解释耶稣是唯一的大祭司；</i></p>
    
    <p><i>《约翰一书》1:9，明确指出，当我们承认我们的罪时，祂——而不是别人——是信实和公义的，必赦免我们的罪，洗净我们的一切不义。</i></p>
    
    <p><i>《雅各书》5:16中提到的彼此认罪，并不是指向人类祭司忏悔，而是更简单地说，应该向我们冒犯或伤害的邻居请求原谅。经文还鼓励信徒彼此祈祷，而且根本没有提及罪的赦免）。</i></p>
    
    <p>她们引用了圣经中的多个章节，神父听后说：“你撒谎！你说你和你的小姑不会读书，如果是这样，你们怎么会知道这么多经文？”我母亲回答说：“很抱歉，唐·安东尼奥，你是个神父却不知道圣经上写了什么：<BibleQuote>‘当人们把你们交给当权者时，不要预先思虑说什么，到那时你们说什么，就说什么；因为说话的不是你们自己，而是圣灵’（《马可福音》13:11；《马太福音》10:19）。</BibleQuote> 听了这些话，神父感到自己输了这场争论，愤怒地把她们赶走了。</p>
    
    <p>“如果你想工作，你仍然需要去忏悔！”他补充道。我母亲当即反驳道：“我绝不忏悔，神必会供给我！”母亲和姨妈离开了那个地方，她们并没有沮丧，而是因主的引导而得到了鼓励和力量。</p>
    
    <p>星期天早上，神父在弥撒中对教区居民说：“听着，注意听，这是非常重要的事情！在马罗切利街7号住着一位叫玛利亚·马图奇的女人，她有六个孩子和一个因疟疾无法工作的丈夫。</p>
    
    <p>这个女人已经被逐出教会，不要经过她家门前。我说这个是因为她原本有机会在托儿所食堂工作，但她拒绝了，因为她不愿意在上班前去忏悔，而是说她只向她的神忏悔。所以，大家注意，甚至不要经过那条街。”</p>
    
    <p>接下来的星期一一大早，斯卡利娜叫人去找我母亲：“听着玛利亚，到目前为止我一直赊账给你，但现在我不能再这样做了，我希望你能清偿所有账款；很抱歉告诉你，你原本有机会在托儿所工作，但你为了不忏悔而拒绝了。所以我要你马上还清你的债务。”斯卡利娜感到自己被骗了，可能也害怕神父的言语。</p>
    
    <p>“听我说，斯卡利娜，”母亲回答，“这个工作对我非常重要，因为我真的需要它。我拒绝了它是因为主说我们只能依靠基督来赦免我们的罪，因为只有祂能完全赦免并洗净我们的罪。神父只是个人，不能这样做。神没有给他这个权柄和任务（参见《约翰一书》1:9；《诗篇》32:5）。“你不要担心——她接着说——我信靠的主会帮助我，我会还清欠你的每一分钱。”</p>
    
    <p>我的母亲坚强，但她毕竟是一个敏感的女人，在父亲生病和我们家陷入贫困的情况下，她显得非常脆弱。回到家后，她哭着跪在神面前，向祂诉说一切。她祈求神解决她的问题，特别是不要让祂的名字受到玷污。当她哭泣时，她看到一个男人和她和弟兄弗朗切斯科·吉安卡斯佩罗坐在一张桌子旁。</p>
    
    <p>那个男人坐着写了一些东西在一张纸上，然后递给了吉安卡斯佩罗弟兄，并说：“你们可以平安离去了。”我母亲感到自己像是做了一个异象，并与她的嫂子谈论了这一点，具体描述了之前与杂货店老板娘的事情。</p>
    
    <p>我姨妈说：“也许主希望你去拜访吉安卡斯佩罗弟兄，但我不知道为什么，也不知道神会做什么。”</p>
    
    <p>第二天，我的母亲和姨妈去拜访了塔兰托的一位亲爱的姐妹，姐妹达米科，并向她详细讲述了前几天发生的一切。我母亲也向她讲述了她在祈祷中所见的异象，告诉她不知道主想让她明白什么。姐妹听后，也表达了她的看法，并说：“主派你去见吉安卡斯佩罗弟兄！” 我母亲回答：“我怎么能去特里吉亚诺呢？我连车票钱都没有！” 姐妹马上说：“别担心，我必须给你钱，你必须去。”<i>（注：在塔兰托出生长大的人很容易理解这位姐妹所用的表达。这里的“必须给你”表达了一种来自于姐妹内心的责任感，以及玛利亚顺服主旨意的义务。姐妹达米科的意思是：“别担心，我会帮助你，因为我感受到来自神的呼召。我会为你买票。你呢，必须顺服主的意，不用担心别的，去主差你去的地方。）</i></p>
    
    <p>第二天，我母亲去了特里吉亚诺，但到达吉安卡斯佩罗弟兄家时，妻子告诉她丈夫要几天后才会回来。然而，吉安卡斯佩罗弟兄的妻子非常友善，衷心地说：“今晚我们教会有礼拜，和我们一起来吧，兄弟姐妹们肯定会很高兴见到你的。”</p>
    
    <p>在聚会上，主持的弟兄给了大家自由见证的机会，特别鼓励我母亲发言：“今晚我们中间有从马萨夫拉来的玛利亚姐妹，她会亲自向我们讲述主在她儿子身上行神迹的故事（许多人都听说过这件不平凡的事，但并不是所有人都认识我母亲）。”我母亲讲述了她的见证，讲述了耶稣如何拯救了她，当她受到所有人的逼迫时，主是如何医治了吉诺的。</p>
    
    <p>那天晚上，主大大祝福了这次聚会。那些被见证感动并对主的声音敏感的弟兄姐妹，在告别我母亲时，纷纷将他们能给的东西递到了她的手中。我母亲满心感激，不仅感谢主，也感谢这些亲爱的弟兄姐妹，她再也忍不住揭示了这次拜访的原因。在见证中，她没有提及促使她前往特里吉亚诺的那些细节。所有信徒开始鼓励她：“姐妹，你必须去莫杜尼见吉安卡斯佩罗弟兄！” 一位姐妹甚至表示愿意陪同她，因为她感受到这是来自神的召唤。</p>
    
    <p>凡是有机会认识吉安卡斯佩罗弟兄的人都知道，他在普利亚州是有名的。无论教会中遇到什么问题，总是有人叫他来解决，而他总能妥善处理一切。他真的是一位亲爱的弟兄，由主引导，完全愿意为神服务。</p>
    
    <p>第二天早上，我母亲被陪同到莫杜尼，去了萨比诺弟兄的家，他是那个教会的牧师。吉安卡斯佩罗弟兄问她：“玛利亚姐妹，你为什么来到莫杜尼？”她向他讲述了关于工作、神父、杂货店老板娘和异象的一切，详细解释了所有发生的事情。</p>
    
    <p>当吉安卡斯佩罗弟兄听完这些事后，他说：“今晚在莫杜尼有礼拜，你要来参加，之后我们再看看该做些什么。”那天晚上，在礼拜中，牧师邀请她见证，她怀着极大的喜悦，讲述了主在我们家中所行的一切，以及在许多其他情况下主一直如何帮助她。</p>
    
    <p>听完她的话后，整个教会都受到主的祝福，他们为主所行的奇妙事工而喜乐。</p>
    
    <p>礼拜结束后，整个教会为我母亲募捐了一笔丰厚的捐款，除了现金，还捐了许多食物。母亲深深感谢主，也感谢整个教会，然后对吉安卡斯佩罗弟兄说：“现在你最好陪我回马萨夫拉，也去见见斯卡利娜女士，那个杂货店老板娘。”</p>
    
    <p>第二天，他们到了马萨夫拉，母亲和弟兄一同去了斯卡利娜的店，要求她结账。斯卡利娜毫不犹豫地告诉她：“账单我已经算好了，总共是四万里拉。”那是1948/1949年，那可是一大笔钱！母亲拿出钱给了她。杂货店老板娘抬起头，说道：“玛利亚！你还清了所有账单！”她回答：“我不是早就告诉你，我所侍奉和信靠的主会为我预备一切所需，我会还清欠你的每一分钱吗？主已经这样做了，我来还我的债。”</p>
    
    <p>于是，母亲再次向她讲述了耶稣的故事，以及祂对那些爱祂、敬畏祂并只向祂忏悔罪过之人的爱！</p>
    
    <p>杂货店老板娘仍然震惊地对她说：“玛利亚，如果你还有需要，尽管来，不用担心，因为现在我知道你们的神是伟大的。” 母亲又回答说：“如果有一天你亲自认识我的神，并在灵里和真理里信靠祂，你也会感到非常高兴。”</p>
  </ChapterLayout>
)
