import ChapterLayout from '../../components/ChapterLayout'

export default () => (
  <ChapterLayout
    pageTitle="玛利亚·马图奇 - 烟草"
    chapterTitle="8. 烟草"
    next="/zh/9"
    nextTitle="结核病"
    locale="zh">

    <p>我母亲在马萨夫拉如同一面飘扬的旗帜，全镇的人都认识她，称她为“传福音的玛利亚”。</p>
    <p>她是宣扬上帝之爱、耶稣在十字架上的牺牲以及祂为拯救所有信祂的人所流的宝血的号角。</p>
    <p>由于她的见证，教会日益壮大。在五十年代，安东尼奥·桑托罗弟兄从塔兰托开始来马萨夫拉传讲上帝的话语。安德里萨尼弟兄和吉安卡斯佩罗弟兄委托我父亲开关教会的门，因为桑托罗弟兄经常在来我们这之前先在塔兰托传道，无法保证准时开始聚会。然而，我父亲那时仍然抽烟。他曾向上帝祈求力量戒掉这个恶习，但直到那时仍未成功。有一天早晨，我母亲像往常一样起床后跪下祷告，感谢上帝赐予她一夜的安息。祷告时，她听到一个声音在呼唤她：“玛利亚！” 那声音是她三年前听到过的声音。那声音告诉她要把家里的污秽之物清除掉。我母亲问上帝家里有什么污秽之物，但没有得到回答。她结束了祷告，心里还在想：“有什么污秽的东西呢？主啊，请让我明白。” 她正在沉思时，我的姨妈露西亚来了，我母亲对她说：“露西亚，你知道吗，三年前的那个声音又呼唤了我，让我把家里的污秽之物清除掉，但没有告诉我该清除什么。让我们一起祷告，看主是否会告诉我该怎么做！” 当她们祷告并流泪时，我母亲在心里想着：“主啊，你呼唤了我，现在我求你告诉我该做什么，家里有什么污秽之物。我该清除什么？主啊，我不知道该怎么做！我确信是你在对我说话。” 那声音回答她说：“烟草！”</p>
    
    <p>我父亲从我母亲的一个兄弟那里买了500克烟草叶，那些烟草叶是为帕拉贾诺的一个“老板”种植的。我父亲把烟草叶切碎，放在纸里，卷成香烟抽。</p>
    
    <p>那一刻，我母亲在姨妈的帮助下，拿起烟草，把它包在一块抹布里，系好，挖了一个坑，把它埋在柴堆下。做完这些后，她们一起彻底清洁了整间房子，还检查了我父亲外套的口袋，彻底消毒了整个屋子，烟草的味道完全消失了。</p>
    
    <p>这时，两名财政警察敲了门，问道：“这里是科西莫·斯塔洛先生的家吗？”我母亲回答“是”后，警察没有再说一句话，径直走进屋子，开始搜查每一个角落，甚至掀开床单检查床垫。搜查了每一个角落后，他们互相对视了一眼，说：“这里连我们要找的东西的影子都没有。”于是，他们离开了。</p>
    
    <p>他们走后，我父亲骑着自行车载着柴木回来了；看到那些人后，他把柴木扔在地上，心想：“他们现在一定会逮捕我！”</p>
    
    <p>我母亲把发生的一切告诉了他，并说：“别担心，你看我们的上帝是多么伟大！主知道我们没有偷任何东西。”于是，那天，我父亲说：“主啊，你救我脱离牢狱，从今天起，我再也不抽烟了！” 他烧掉了烟草，并一直信守对上帝的承诺，直到上帝召他回天家。荣耀归于上帝！</p>
    
    <p>就这样，在多年祈求上帝给予他戒烟的力量之后，上帝通过这种方式做工。</p>
    
    <p>不到一个月后，一个由马车（当地称为“sciaraballo”）拉着的车队来到我们家，马车由我舅舅工作的烟草种植园的“老板”驾驭。这个人向我的父母道歉，说：“我曾怀疑你们，也怀疑彼得（我舅舅的名字）。我以为你们在走私烟草，所以才叫来了财政警察。彼得告诉我他卖给你500克烟草，但我没有相信，为了感谢你们并为我的怀疑道歉，我给你们带来了很多食物：豆类、杏仁、干无花果和许多其他东西。”当我父亲把所有这些线索串在一起，明白了事情的真相后，他回答说：“该感谢的是我，如果不是财政警察来，我可能永远也不会戒烟！”说完这句话，他和我母亲一样，忍不住见证了耶稣的奇妙作为。荣耀归于上帝！</p>

  </ChapterLayout>
)
