import ChapterLayout from '../../components/ChapterLayout'

export default () => (
  <ChapterLayout
    pageTitle="玛利亚·马图奇 - 结核病"
    chapterTitle="9. 结核病"
    next="/zh/10"
    nextTitle="肾炎"
    locale="zh">

    <p>在她的一生中，我母亲多次生病：我想讲述这些经历，以荣耀上帝，因为祂每次都治愈了我的母亲，她曾承诺让祂成为她的医生和药物。</p>
    <p>她对自己在吉诺痊愈那天与上帝立下的约充满信心。</p>
    <p>有一个星期天早晨，在我们家举行完礼拜后，我母亲感觉不适，想要呕吐，所以我们拿来一个脸盆。我当时11岁。我母亲把脸盆装满了血。爸爸急忙叫来了家庭医生，他已经了解我母亲的全部见证。医生嘱咐她卧床休息，不要着凉，并且第二天务必去做胸部和肩部的X光检查，因为他认为这是一个严重的疾病。</p>
    <p>第二天，我妈妈去做了X光，结果很清楚：结核病。医生建议她住院治疗，但她回答说：“医生，你知道我对上帝的誓约。” 但医生仍然坚持，知道结核病患者需要多少治疗。最终，我母亲坚定地说：“上帝是全能的，祂可以治愈我，因为祂是我的医生，我的药物！”</p>
    <p>日子一天天过去，她被迫卧床，身体虚弱，无法起床。然而，在那些时候，她并没有为自己的健康状况担忧，而是祈求上帝降下圣灵到露西亚姨妈家，那里弟兄们聚集在一起祷告。正当她祷告时，她看到一个穿着白衣的年轻人，他把手放在她的肩膀后面和胸前，并对她说：“起来，和他们一起去祷告吧！”从那一刻起，她感觉到力量恢复了，便起身穿好衣服，前往我姨妈的家，那里信徒们正在祷告。</p>
    <p>她轻手轻脚地走进屋子，尽量不被人注意。她又看到一个异象：一片血云覆盖了信徒们，一种发光的球体在云中移动。她跪下，不再压抑自己，说道：“弟兄姐妹们，全心全意地寻求主吧，因为今天早上祂要用圣灵为你们施洗。”</p>
    <p>果然，那天早上，圣灵像五旬节那天一样降临在他们中间：许多信徒开始说方言，并受到了圣灵的洗礼！</p>
    <p>在那段时间，马萨夫拉的教会经历了一场大复兴。即使在莫托拉，也传开了上帝赐予信徒的巨大祝福的消息。整个地区都经历了一场大复兴；主在拯救、医治，并用圣灵施洗。荣耀归于上帝所成就的伟大工作！</p>
    <p>几天后，我母亲再次去找医生，并对他说：“医生，我想再做一次肺部X光检查。”医生说太早了，不能这么快再做X光；于是，我母亲决定告诉他发生的一切。医生惊讶地同意重新为她开了X光检查的申请。我母亲带着之前的X光片再次去了塔兰托，片子上清楚地显示了结核病的痕迹。做完X光后，医生要为她做检查，他非常惊讶地说：“夫人，谁告诉你得了结核病？”我母亲回答：“是您，医生，您诊断的这病。”并向他展示了旧的X光片。医生看了后，更加惊讶地看着她，说：“夫人，您经历了一个巨大的奇迹！”对此，我母亲回答说：“是的，医生，您说得对，我确实经历了一个巨大的奇迹！是的，这是真的！”并告诉医生她是如何被治愈的，以及上帝如何把祂的手放在她的胸口和肩膀后面；她还讲述了她与上帝立下的誓约以及她对祂的信心！</p>
    <p>当我母亲讲述这些事情时，她从不忘清晰而简单地宣扬基督的救恩信息。对于所有相信祂的人来说，他们无法保持沉默。因此，那位塔兰托的医生也得知了上帝为所有在灵里和真理里信靠祂的人所做的伟大奇迹。</p>

  </ChapterLayout>
)
